import React from 'react';
import MainLayout from 'Components/Layout/MainLayout';

const Terms: React.FC = () => {
	return (
		<MainLayout title="قوانین نوبت دهی کلینیک بیمارستان جم">
			<div className="content mt-0 mb-0">
				<h2>قوانین و مقررات</h2>
				<p>
					1- ثبت نوبت درخواستی شما در سامانه نوبت دهی اینترنتی بیمارستان منوط به
					اخذ کد پیگیری می باشد.
					<br />
					2- نوبت اخذ شده زمان حضور شما در کلینک بوده و ویزیت شما با حداکثر یک
					ساعت اختلاف انجام خواهد شد.
					<br />
					3- تمامی هزینه علی الحساب دریافتی به حساب صندوق بیمارستان واریز خواهد
					شدو هنگام مراجعه، از کل مبلغ ویزیت شما کسر میگردد.
					<br />
					مراجعین محترم قبل از دریافت نوبت به موارد ذیل توجه فرمایید:
					<br />
					- بیمار محترم، درصورتیکه در تاریخ درخواستی نوبت دیگر در درمانگاه
					بیمارستان رزرو کرده باشید بیمارستان از پذیرش شما معذور می باشد.
					<br />- ممکن است در زمان مراجعه شما، پزشک انتخابی شما حضور نداشته باشد
					و پزشک جایگزین، شما را معاینه نماید.
				</p>
			</div>
		</MainLayout>
	);
};

export default Terms;
